{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "content": "<unk>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 1,
            "content": "<s>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 2,
            "content": "</s>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        },
        {
            "id": 3,
            "content": "<pad>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false,
            "special": true
        }
    ],
    "normalizer": null,
    "pre_tokenizer": {
        "type": "Sequence",
        "pretokenizers": [
            {
                "type": "Split",
                "pattern": {
                    "Regex": " ?[^(\\s|[.,!?…。，、।۔،])]+"
                },
                "behavior": "Isolated",
                "invert": false
            },
            {
                "type": "ByteLevel",
                "add_prefix_space": false,
                "trim_offsets": true,
                "use_regex": false
            }
        ]
    },
    "post_processor": {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": false,
        "use_regex": false
    },
    "decoder": {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": false
    },
    "model": {
        "type": "BPE",
        "dropout": null,
        "unk_token": null,
        "continuing_subword_prefix": null,
        "end_of_word_suffix": null,
        "fuse_unk": false,
        "vocab": {
            "<unk>": 0,
            "<s>": 1,
            "</s>": 2,
            "<pad>": 3,
            "!": 4,
            "\"": 5,
            "#": 6,
            "$": 7,
            "%": 8,
            "&": 9,
            "'": 10,
            "(": 11,
            ")": 12,
            "*": 13,
            "+": 14,
            ",": 15,
            "-": 16,
            ".": 17,
            "/": 18,
            "0": 19,
            "1": 20,
            "2": 21,
            "3": 22,
            "4": 23,
            "5": 24,
            "6": 25,
            "7": 26,
            "8": 27,
            "9": 28,
            ":": 29,
            ";": 30,
            "<": 31,
            "=": 32,
            ">": 33,
            "?": 34,
            "@": 35,
            "A": 36,
            "B": 37,
            "C": 38,
            "D": 39,
            "E": 40,
            "F": 41,
            "G": 42,
            "H": 43,
            "I": 44,
            "J": 45,
            "K": 46,
            "L": 47,
            "M": 48,
            "N": 49,
            "O": 50,
            "P": 51,
            "Q": 52,
            "R": 53,
            "S": 54,
            "T": 55,
            "U": 56,
            "V": 57,
            "W": 58,
            "X": 59,
            "Y": 60,
            "Z": 61,
            "[": 62,
            "\\": 63,
            "]": 64,
            "^": 65,
            "_": 66,
            "`": 67,
            "a": 68,
            "b": 69,
            "c": 70,
            "d": 71,
            "e": 72,
            "f": 73,
            "g": 74,
            "h": 75,
            "i": 76,
            "j": 77,
            "k": 78,
            "l": 79,
            "m": 80,
            "n": 81,
            "o": 82,
            "p": 83,
            "q": 84,
            "r": 85,
            "s": 86,
            "t": 87,
            "u": 88,
            "v": 89,
            "w": 90,
            "x": 91,
            "y": 92,
            "z": 93,
            "{": 94,
            "|": 95,
            "}": 96,
            "~": 97,
            "¡": 98,
            "¢": 99,
            "£": 100,
            "¤": 101,
            "¥": 102,
            "¦": 103,
            "§": 104,
            "¨": 105,
            "©": 106,
            "ª": 107,
            "«": 108,
            "¬": 109,
            "®": 110,
            "¯": 111,
            "°": 112,
            "±": 113,
            "²": 114,
            "³": 115,
            "´": 116,
            "µ": 117,
            "¶": 118,
            "·": 119,
            "¸": 120,
            "¹": 121,
            "º": 122,
            "»": 123,
            "¼": 124,
            "½": 125,
            "¾": 126,
            "¿": 127,
            "Â": 128,
            "Ã": 129,
            "Ä": 130,
            "Å": 131,
            "Æ": 132,
            "Ç": 133,
            "È": 134,
            "É": 135,
            "Ê": 136,
            "Ë": 137,
            "Ì": 138,
            "Í": 139,
            "Î": 140,
            "Ï": 141,
            "Ð": 142,
            "Ñ": 143,
            "Ò": 144,
            "Ó": 145,
            "Ô": 146,
            "Õ": 147,
            "Ö": 148,
            "×": 149,
            "Ø": 150,
            "Ù": 151,
            "Ú": 152,
            "Û": 153,
            "Ü": 154,
            "Ý": 155,
            "Þ": 156,
            "ß": 157,
            "à": 158,
            "á": 159,
            "â": 160,
            "ã": 161,
            "ä": 162,
            "å": 163,
            "æ": 164,
            "ç": 165,
            "è": 166,
            "é": 167,
            "ê": 168,
            "ë": 169,
            "ì": 170,
            "í": 171,
            "î": 172,
            "ï": 173,
            "ð": 174,
            "ñ": 175,
            "ò": 176,
            "ó": 177,
            "ô": 178,
            "Ā": 179,
            "ā": 180,
            "Ă": 181,
            "ă": 182,
            "Ą": 183,
            "ą": 184,
            "Ć": 185,
            "ć": 186,
            "Ĉ": 187,
            "ĉ": 188,
            "Ċ": 189,
            "Č": 190,
            "č": 191,
            "Ď": 192,
            "ď": 193,
            "Đ": 194,
            "đ": 195,
            "Ē": 196,
            "ē": 197,
            "Ĕ": 198,
            "ĕ": 199,
            "Ė": 200,
            "ė": 201,
            "Ę": 202,
            "ę": 203,
            "Ě": 204,
            "ě": 205,
            "Ĝ": 206,
            "ĝ": 207,
            "Ğ": 208,
            "ğ": 209,
            "Ġ": 210,
            "ġ": 211,
            "Ģ": 212,
            "ģ": 213,
            "Ĥ": 214,
            "ĥ": 215,
            "Ħ": 216,
            "ħ": 217,
            "Ĩ": 218,
            "ĩ": 219,
            "Ī": 220,
            "ī": 221,
            "Ĭ": 222,
            "ĭ": 223,
            "Į": 224,
            "į": 225,
            "İ": 226,
            "ı": 227,
            "Ĳ": 228,
            "ĳ": 229,
            "Ĵ": 230,
            "ĵ": 231,
            "Ķ": 232,
            "ķ": 233,
            "ĸ": 234,
            "Ĺ": 235,
            "ĺ": 236,
            "Ļ": 237,
            "ļ": 238,
            "Ľ": 239,
            "ľ": 240,
            "Ŀ": 241,
            "ŀ": 242,
            "Ł": 243,
            "ł": 244,
            "Ń": 245,
            "à¤": 246,
            "à¦": 247,
            "Ġà": 248,
            "à¥": 249,
            "ĠĠ": 250,
            "à®": 251,
            "Ġd": 252,
            "Ġà¤": 253,
            "à²": 254,
            "à°": 255,
            "an": 256,
            "en": 257,
            "à´": 258,
            "er": 259,
            "Ø§": 260,
            "Ġt": 261,
            "es": 262,
            "àª": 263,
            "à¨": 264,
            "in": 265,
            "on": 266,
            "Ġa": 267,
            "Ġc": 268,
            "Ġp": 269,
            "à§": 270,
            "à¬": 271,
            "Ġs": 272,
            "ar": 273,
            "à¯": 274,
            "Ġl": 275,
            "ÙĦ": 276,
            "à¤¾": 277,
            "at": 278,
            "Ġm": 279,
            "or": 280,
            "Ġà¦": 281,
            "ĠØ": 282,
            "Ġde": 283,
            "àµ": 284,
            "al": 285,
            "ĠĠĠĠ": 286,
            "ĠÙ": 287,
            "á»": 288,
            "re": 289,
            "is": 290,
            "it": 291,
            "à±": 292,
            "à³": 293,
            "Ġn": 294,
            "à¤¾à¤": 295,
            "as": 296,
            "Ġe": 297,
            "à¥į": 298,
            "à¥įà¤": 299,
            "Ġb": 300,
            "à¯į": 301,
            "os": 302,
            "Ġth": 303,
            "Ġà¨": 304,
            "à«": 305,
            "qu": 306,
            "ent": 307,
            "ÙĨ": 308,
            "un": 309,
            "à©": 310,
            "Ã©": 311,
            "ÙĬ": 312,
            "Ø±": 313,
            "à¦¾": 314,
            "à¥ĩ": 315,
            "Ø§ÙĦ": 316,
            "ä¸": 317,
            "Ġh": 318,
            "Ġf": 319,
            "Ġàª": 320,
            "ï¼": 321,
            "ic": 322,
            "ur": 323,
            "ÙĪ": 324,
            "Ùħ": 325,
            "ad": 326,
            "le": 327,
            "am": 328,
            "Ġo": 329,
            "àµį": 330,
            "áº": 331,
            "àŃ": 332,
            "om": 333,
            "ãĢ": 334,
            "Ġà®": 335,
            ".Ċ": 336,
            "Ġv": 337,
            "ion": 338,
            "à¤¿": 339,
            "Ø§Ø": 340,
            "à¦¾à¦": 341,
            "Ġà°": 342,
            "el": 343,
            "Ġqu": 344,
            "à§ĩ": 345,
            "à¯įà®": 346,
            "ĠØ§ÙĦ": 347,
            "em": 348,
            "Ġà²": 349,
            "ro": 350,
            "us": 351,
            "Ġk": 352,
            "à¤°": 353,
            "il": 354,
            "ï¼Į": 355,
            "id": 356,
            "àµįà´": 357,
            "à¥Ģ": 358,
            "âĢ": 359,
            "à§į": 360,
            "Ġin": 361,
            "ÛĮ": 362,
            "ut": 363,
            "et": 364,
            "à§įà¦": 365,
            "Ġla": 366,
            "Ãł": 367,
            "Ġthe": 368,
            "à¦¿": 369,
            "à¤¿à¤": 370,
            "çļ": 371,
            "Ġw": 372,
            "çļĦ": 373,
            "Ã³": 374,
            "Ġ(": 375,
            "ed": 376,
            "ac": 377,
            "Ġà¬": 378,
            "Øª": 379,
            "Ġg": 380,
            "im": 381,
            "äº": 382,
            "ng": 383,
            "à³į": 384,
            "Ġà´": 385,
            "ing": 386,
            "ia": 387,
            "est": 388,
            "Ã¡": 389,
            "àª¾": 390,
            "ol": 391,
            "and": 392,
            "Ġy": 393,
            "à±į": 394,
            "ak": 395,
            "ir": 396,
            "Ġà¤ķ": 397,
            "à¥ĭ": 398,
            "à®¿": 399,
            "à¤¨": 400,
            "à³įà²": 401,
            "à¯ģ": 402,
            "ĠS": 403,
            "Ġ1": 404,
            "ĠC": 405,
            "Ø¯": 406,
            "ul": 407,
            "Ġque": 408,
            "à¤ķ": 409,
            "Ġr": 410,
            "ec": 411,
            "à²¿": 412,
            "Ġen": 413,
            "à¦¿à¦": 414,
            "Ġ2": 415,
            "ĠĠĠ": 416,
            "à±įà°": 417,
            "à®¿à®": 418,
            "ĠA": 419,
            "ãĢĤ": 420,
            "Ùĩ": 421,
            "à¨¾": 422,
            "ang": 423,
            "æľ": 424,
            "à°¿": 425,
            "ĠP": 426,
            "Ġto": 427,
            "Ġre": 428,
            "ĠĠĠĠĠĠĠĠ": 429,
            "ĠÙħ": 430,
            "Ø©": 431,
            "Ġcon": 432,
            "ĠÄ": 433,
            "Ú©": 434,
            "ĠM": 435,
            "àª¾àª": 436,
            "à±ģ": 437,
            "à¤Ĥ": 438,
            "åħ": 439,
            "um": 440,
            "ÃŃ": 441,
            "ä»": 442,
            "à§ĩà¦": 443,
            "Ø¨": 444,
            "ĠT": 445,
            "ant": 446,
            "Ġun": 447,
            "åı": 448,
            "Ø¹": 449,
            "à°¾": 450,
            "à´¿": 451,
            "à¤¤": 452,
            "ĠÄĳ": 453,
            "tr": 454,
            "ta": 455,
            "iv": 456,
            "ig": 457,
            "Ġse": 458,
            "Ùİ": 459,
            "ik": 460,
            "Ġof": 461,
            "00": 462,
            "Ø³": 463,
            "à²¿à²": 464,
            "ab": 465,
            "Ġel": 466,
            "ÙĤ": 467,
            "ĠÙĪ": 468,
            "à¯ģà®": 469,
            "à¬¾": 470,
            "Ġtr": 471,
            "Ġà¤¸": 472,
            "ĠI": 473,
            "à°¾à°": 474,
            "ag": 475,
            "àŃį": 476,
            "à«ĩ": 477,
            "à³ģ": 478,
            "ot": 479,
            "à¤²": 480,
            "åľ": 481,
            "à¥ģ": 482,
            "ap": 483,
            "Ġch": 484,
            "Ûģ": 485,
            "å¤": 486,
            "à¨¾à¨": 487,
            "ch": 488,
            "à´¿à´": 489,
            "ĠB": 490,
            "ÛĴ": 491,
            "ay": 492,
            "à²¾": 493,
            "å®": 494,
            "Ġcom": 495,
            "à¬¿": 496,
            "ĠÚ©": 497,
            "Ùģ": 498,
            "ĠL": 499,
            "àµģ": 500,
            "Ġpar": 501,
            "à¤¸": 502,
            "Ġ.": 503,
            "Ġj": 504,
            "à¬°": 505,
            "ä½": 506,
            "Ùĥ": 507,
            "åĪ": 508,
            "à²¾à²": 509,
            "ah": 510,
            "ĠØ¨": 511,
            "if": 512,
            "ĠE": 513,
            "te": 514,
            "åĲ": 515,
            "Ġal": 516,
            "ĠD": 517,
            "ers": 518,
            "æĸ": 519,
            "ation": 520,
            "Ġand": 521,
            "od": 522,
            "æĪ": 523,
            "ĉĉ": 524,
            "oc": 525,
            "æĺ": 526,
            "av": 527,
            "Ġpro": 528,
            "ou": 529,
            "å¹": 530,
            "st": 531,
            "ĠN": 532,
            "ct": 533,
            "res": 534,
            "ter": 535,
            "end": 536,
            "Ġ=": 537,
            "..": 538,
            "Ġ\"": 539,
            "å°": 540,
            "ce": 541,
            "è¿": 542,
            "ib": 543,
            "ĠR": 544,
            "Ġle": 545,
            "åĽ": 546,
            "çĶ": 547,
            "ud": 548,
            "iz": 549,
            "Ãª": 550,
            "se": 551,
            "ä¹": 552,
            "Ã¨": 553,
            "ãĢģ": 554,
            "ĠâĢ": 555,
            "Ġdes": 556,
            "up": 557,
            "--": 558,
            "ai": 559,
            "ĠG": 560,
            "Ġper": 561,
            "ip": 562,
            "åĬ": 563,
            "our": 564,
            "åį": 565,
            "Ġfor": 566,
            "ĠF": 567,
            "Ġes": 568,
            "ist": 569,
            "ä¸Ģ": 570,
            "ĠH": 571,
            "eng": 572,
            "ub": 573,
            "uk": 574,
            "Ġdel": 575,
            "io": 576,
            "ĠJ": 577,
            "Ġ,": 578,
            "Ġis": 579,
            "ĠK": 580,
            "op": 581,
            "ie": 582,
            "Ġpr": 583,
            "æĺ¯": 584,
            "æĹ": 585,
            "Ġ-": 586,
            "åľ¨": 587,
            "åŃ": 588,
            "01": 589,
            "Ġno": 590,
            "ate": 591,
            "ort": 592,
            "Ġan": 593,
            "Ġas": 594,
            "Ġon": 595,
            "Ãº": 596,
            "nh": 597,
            "he": 598,
            "pl": 599,
            "å¾": 600,
            "ue": 601,
            "ä¼": 602,
            "Ġet": 603,
            "Ġdi": 604,
            "Ġles": 605,
            "è®": 606,
            "ect": 607,
            "ya": 608,
            "Ġex": 609,
            "ow": 610,
            "ç»": 611,
            "æĿ": 612,
            "äºº": 613,
            "ĠÃł": 614,
            "ada": 615,
            "ra": 616,
            "ans": 617,
            "Ġz": 618,
            "de": 619,
            "æľī": 620,
            "Ġi": 621,
            "ere": 622,
            "å¹´": 623,
            "ment": 624,
            "Ġit": 625,
            "Ġbe": 626,
            "åĴ": 627,
            "th": 628,
            "âĢĻ": 629,
            "Ġdo": 630,
            "è¡": 631,
            "Ġ{": 632,
            "ob": 633,
            "ug": 634,
            "éĢ": 635,
            "Ġ3": 636,
            "è¯": 637,
            "æī": 638,
            "ess": 639,
            "Ġng": 640,
            "og": 641,
            "åĴĮ": 642,
            "ä¸į": 643,
            "ado": 644,
            "Ġ'": 645,
            "ari": 646,
            "ĠW": 647,
            "ver": 648,
            "ĠU": 649,
            "Ġem": 650,
            "å·": 651,
            "ial": 652,
            "ĠO": 653,
            "ill": 654,
            "ä¸Ń": 655,
            "éĩ": 656,
            "Ã¬": 657,
            "äºĨ": 658,
            "æŃ": 659,
            "emb": 660,
            "ĠV": 661,
            "kan": 662,
            "ain": 663,
            "Ġor": 664,
            "å¸": 665,
            "Ġne": 666,
            "åº": 667,
            "Ġdu": 668,
            "all": 669,
            "au": 670,
            "Ġsu": 671,
            "ãĢĤĊ": 672,
            "Ġpl": 673,
            "åĮ": 674,
            "era": 675,
            "Ġar": 676,
            "åĨ": 677,
            "èĢ": 678,
            "ass": 679,
            "Ġph": 680,
            "åĩ": 681,
            "ert": 682,
            "ong": 683,
            "å¼": 684,
            "æĪĳ": 685,
            "åĽ½": 686,
            "ais": 687,
            "ith": 688,
            "ri": 689,
            "Ġmen": 690,
            "Ġad": 691,
            "ont": 692,
            "Ġthat": 693,
            "æķ": 694,
            "ĠÂ": 695,
            "Ã²": 696,
            "éģ": 697,
            "æĶ": 698,
            "Ġwh": 699,
            "Ġlos": 700,
            "å¥": 701,
            "que": 702,
            "ens": 703,
            "art": 704,
            "Ġap": 705,
            "å¤§": 706,
            "()": 707,
            "me": 708,
            "å¯": 709,
            "Ġda": 710,
            "imp": 711,
            "ok": 712,
            "çĽ": 713,
            "Ġ/": 714,
            "ek": 715,
            "æ³": 716,
            "ell": 717,
            "ä»¥": 718,
            "å±": 719,
            "Ġam": 720,
            "19": 721,
            "Ġ:": 722,
            "for": 723,
            "Ġat": 724,
            "ult": 725,
            "und": 726,
            "éĻ": 727,
            "ung": 728,
            "åĳ": 729,
            "Ġ0": 730,
            "az": 731,
            "çī": 732,
            "Ġ4": 733,
            "enc": 734,
            "ente": 735,
            "Ġ*": 736,
            "ions": 737,
            "ata": 738,
            "wa": 739,
            "éĥ": 740,
            "cl": 741,
            "ne": 742,
            "ä¼ļ": 743,
            "è¦": 744,
            "ve": 745,
            "ara": 746,
            "Ġ19": 747,
            "Ġst": 748,
            "Ġres": 749,
            "Ġ201": 750,
            "int": 751,
            "èĩ": 752,
            "eb": 753,
            "Ġx": 754,
            "Ġ$": 755,
            "Ġ5": 756,
            "ure": 757,
            "Ġus": 758,
            "tic": 759,
            "Ġum": 760,
            "âĢĿ": 761,
            "ht": 762,
            "ame": 763,
            "æł": 764,
            "Ġfr": 765,
            "ine": 766,
            "ind": 767,
            "ian": 768,
            "æĭ": 769,
            "æ°": 770,
            "Ġac": 771,
            "ly": 772,
            "Ġwith": 773,
            "aj": 774,
            "ĠIn": 775,
            "Ġdis": 776,
            "age": 777,
            "),": 778,
            "ç§": 779,
            "**": 780,
            "?Ċ": 781,
            "ä¸º": 782,
            "lic": 783,
            "to": 784,
            "ep": 785,
            "emp": 786,
            "è§": 787,
            "uc": 788,
            "æĬ": 789,
            "ord": 790,
            "æĢ": 791,
            "eg": 792,
            "ien": 793,
            "ient": 794,
            "ons": 795,
            "éĿ": 796,
            "ement": 797,
            "ier": 798,
            "amb": 799,
            "ive": 800,
            "ä»ĸ": 801,
            "ies": 802,
            "ho": 803,
            "Ġme": 804,
            "èµ": 805,
            "ä¾": 806,
            "Ġ}": 807,
            "02": 808,
            "ä¿": 809,
            "pe": 810,
            "æ²": 811,
            "éĹ": 812,
            "ix": 813,
            "Ġab": 814,
            "å½": 815,
            "åİ": 816,
            "ard": 817,
            "Ġna": 818,
            "Ġ[": 819,
            "è¡Į": 820,
            "æĹ¥": 821,
            "ait": 822,
            "Ã©r": 823,
            "Ġthis": 824,
            "ä¸Ĭ": 825,
            "åĢ": 826,
            "ost": 827,
            "ile": 828,
            "èĥ": 829,
            "Ġnot": 830,
            "çİ": 831,
            "ff": 832,
            "çĤ": 833,
            "Ġ200": 834,
            "ex": 835,
            "----": 836,
            "Ġcl": 837,
            "Ġ+": 838,
            "å¿": 839,
            "anc": 840,
            "Ġyou": 841,
            "unt": 842,
            "uy": 843,
            "gr": 844,
            "ha": 845,
            "ide": 846,
            "amp": 847,
            "Ġ)": 848,
            "Ġpre": 849,
            "çº": 850,
            "act": 851,
            "ç¬": 852,
            "è¦ģ": 853,
            "ana": 854,
            "nya": 855,
            "èģ": 856,
            "Ã±": 857,
            "200": 858,
            "//": 859,
            "ity": 860,
            "Ġgr": 861,
            "åĪ°": 862,
            "ous": 863,
            "ua": 864,
            "ä½ł": 865,
            "con": 866,
            "ave": 867,
            "è¿Ļ": 868,
            "æŀ": 869,
            "out": 870,
            "Ġ<": 871,
            "åĩº": 872,
            "è´": 873,
            "ction": 874,
            "Ġha": 875,
            "Ġlo": 876,
            "çĶ¨": 877,
            ").": 878,
            "arg": 879,
            "ç«": 880,
            "æĸ¹": 881,
            "ä½ľ": 882,
            "æİ": 883,
            "åŁ": 884,
            "ica": 885,
            "Ġco": 886,
            "Ġ6": 887,
            "æľĪ": 888,
            "åľ°": 889,
            "able": 890,
            "ez": 891,
            "Ġav": 892,
            "ux": 893,
            "åī": 894,
            "form": 895,
            "ond": 896,
            "à²¡": 897,
            ")Ċ": 898,
            "ĠTh": 899,
            "ĠCh": 900,
            "'s": 901,
            "arr": 902,
            "ä¹ĭ": 903,
            "åı¯": 904,
            "éĽ": 905,
            "ih": 906,
            "ä¸ª": 907,
            "çĶŁ": 908,
            "__": 909,
            "çĲ": 910,
            "ire": 911,
            "ov": 912,
            "nd": 913,
            "æµ": 914,
            "æĪĲ": 915,
            "æ³ķ": 916,
            "å®¶": 917,
            "æ¯": 918,
            "pr": 919,
            "ight": 920,
            "per": 921,
            "Ġare": 922,
            "urn": 923,
            "ama": 924,
            "pt": 925,
            "ase": 926,
            "ï¼ī": 927,
            "ï¼Ī": 928,
            "ore": 929,
            "ust": 930,
            "iss": 931,
            "æ´": 932,
            "Ġif": 933,
            "ç¬¬": 934,
            "ual": 935,
            "åħ¶": 936,
            "çľ": 937,
            "ite": 938,
            "Ġby": 939,
            "æĻ": 940,
            "å¦": 941,
            "æĽ": 942,
            "les": 943,
            "}}": 944,
            "com": 945,
            "lo": 946,
            "é¢": 947,
            "ados": 948,
            "ina": 949,
            "äºİ": 950,
            "ido": 951,
            "æĮ": 952,
            "->": 953,
            "ode": 954,
            "ich": 955,
            "ace": 956,
            "åĵ": 957,
            "...": 958,
            "ign": 959,
            "cr": 960,
            "æ¬": 961,
            "ma": 962,
            "ando": 963,
            "ĠThe": 964,
            "èĪ": 965,
            "æĥ": 966,
            "Ġ7": 967,
            "ional": 968,
            "Ġsur": 969,
            "ui": 970,
            "Ġcan": 971,
            "ack": 972,
            "å§": 973,
            "ç¾": 974,
            "èĥ½": 975,
            "çŃ": 976,
            "In": 977,
            "ä¸ĭ": 978,
            "åħ¬": 979,
            "10": 980,
            "=\"": 981,
            "éĥ¨": 982,
            "ast": 983,
            "par": 984,
            "æ±": 985,
            "pos": 986,
            "uz": 987,
            "Ġso": 988,
            "ance": 989,
            "éĺ": 990,
            "aren": 991,
            "ante": 992,
            "ins": 993,
            "ime": 994,
            "è¾": 995,
            "çķ": 996,
            "Ġâ": 997,
            "Ġsa": 998,
            "Ġ8": 999,
            "Ã¹": 1000,
            "ener": 1001,
            "æĦ": 1002,
            "ko": 1003,
            "å»": 1004,
            "port": 1005,
            "æ¸": 1006,
            "é¡": 1007,
            "æı": 1008,
            "Ã¡n": 1009,
            "ĠY": 1010,
            "fer": 1011,
            "ret": 1012,
            "la": 1013,
            "Ġfrom": 1014,
            "Ľi": 1015,
            "éĤ": 1016,
            "uld": 1017,
            "æĹ¶": 1018,
            "å®ļ": 1019,
            "åŃĲ": 1020,
            "Ġmu": 1021,
            "âĢľ": 1022,
            "ĠâĢľ": 1023,
            "åĪĨ": 1024,
            "ita": 1025,
            "âĢĮ": 1026,
            "ach": 1027,
            "è¨": 1028,
            "so": 1029,
            "æīĢ": 1030,
            "Ġman": 1031,
            "èĢĮ": 1032,
            "mo": 1033,
            "asi": 1034,
            "atu": 1035,
            "ä¸»": 1036,
            "ats": 1037,
            "ï¼ļ": 1038,
            "201": 1039,
            "du": 1040,
            "11": 1041,
            "ations": 1042,
            "Ġhave": 1043,
            "æĸ°": 1044,
            "Ã©e": 1045,
            "äºĭ": 1046,
            "pres": 1047,
            "Ġer": 1048,
            "ä¹Ł": 1049,
            "çĻ": 1050,
            "âĢį": 1051,
            "é«": 1052,
            "åıĳ": 1053,
            "åĲĪ": 1054,
            "ĠUn": 1055,
            "å¤ļ": 1056,
            "Ġpart": 1057,
            "æĿ¥": 1058,
            "fr": 1059,
            "Ġ9": 1060,
            "ath": 1061,
            "é¦": 1062,
            "Ġ10": 1063,
            "ç½": 1064,
            "ject": 1065,
            "èĩª": 1066,
            "get": 1067,
            "ice": 1068,
            "ç´": 1069,
            "co": 1070,
            "ä»¬": 1071,
            "ura": 1072,
            "å°±": 1073,
            "éļ": 1074,
            "ç¨": 1075,
            "ble": 1076,
            "Ġos": 1077,
            "ern": 1078,
            "å¯¹": 1079,
            "cia": 1080,
            "min": 1081,
            "ida": 1082,
            "Ġwas": 1083,
            "ors": 1084,
            "akan": 1085,
            "å¾Ĺ": 1086,
            "vel": 1087,
            "æĸĩ": 1088,
            "çĤº": 1089,
            "ĠQ": 1090,
            "12": 1091,
            "éķ": 1092,
            "Ġ\\": 1093,
            "Ġke": 1094,
            "Ġro": 1095,
            "ona": 1096,
            "ific": 1097,
            "åĬł": 1098,
            "Ġpe": 1099,
            "ja": 1100,
            "Ġcr": 1101,
            "åĲİ": 1102,
            "ora": 1103,
            "Â·": 1104,
            "ores": 1105,
            "èª": 1106,
            "è½": 1107,
            "alam": 1108,
            "ĠâĢĶ": 1109,
            "urs": 1110,
            "ence": 1111,
            "El": 1112,
            "ç®": 1113,
            "ito": 1114,
            "Ġhe": 1115,
            "lement": 1116,
            "Âł": 1117,
            "ĠTr": 1118,
            "éŁ": 1119,
            "iqu": 1120,
            "éģĵ": 1121,
            "uh": 1122,
            "ique": 1123,
            "Ġwe": 1124,
            "åıĬ": 1125,
            "åľĭ": 1126,
            "ome": 1127,
            "ular": 1128,
            "ge": 1129,
            "za": 1130,
            "ika": 1131,
            "ĠAl": 1132,
            "Ġ|": 1133,
            "itu": 1134,
            "Ġall": 1135,
            "ĠCom": 1136,
            "åĲĮ": 1137,
            "tre": 1138,
            "ãĢĭ": 1139,
            "çĲĨ": 1140,
            "one": 1141,
            "Ã©n": 1142,
            "ãĢĬ": 1143,
            "ero": 1144,
            "::": 1145,
            "Ġ202": 1146,
            "ork": 1147,
            "vent": 1148,
            "çĪ": 1149,
            "çŁ": 1150,
            "ira": 1151,
            "è·": 1152,
            "Ġval": 1153,
            "quest": 1154,
            "å·¥": 1155,
            "ish": 1156,
            "éĿ¢": 1157,
            "åģ": 1158,
            "ias": 1159,
            "ako": 1160,
            "è®®": 1161,
            "åĳĺ": 1162,
            "ated": 1163,
            "è¥": 1164,
            "çĦ": 1165,
            "Ġout": 1166,
            "Ġsh": 1167,
            "Ġhas": 1168,
            "ela": 1169,
            "ber": 1170,
            "Ġint": 1171,
            "ç¤": 1172,
            "any": 1173,
            "der": 1174,
            "åŃĹ": 1175,
            "æĸ¯": 1176,
            "æ°ĳ": 1177,
            "Ġsi": 1178,
            "ype": 1179,
            "æĶ¿": 1180,
            "ka": 1181,
            "go": 1182,
            "è¥¿": 1183,
            "åĿ": 1184,
            "æľ¬": 1185,
            "Ġcol": 1186,
            "adi": 1187,
            "è¡¨": 1188,
            "ones": 1189,
            "è¢": 1190,
            "ĠâĢ¢": 1191,
            ".Ġ": 1192,
            "ava": 1193,
            "ĠÂ«": 1194,
            "==": 1195,
            "Ġmod": 1196,
            "000": 1197,
            "Ġho": 1198,
            "Ġim": 1199,
            "ale": 1200,
            "Ġmin": 1201,
            "åĭ": 1202,
            "ident": 1203,
            "pro": 1204,
            "cess": 1205,
            "ele": 1206,
            "tra": 1207,
            "si": 1208,
            "do": 1209,
            "Ġset": 1210,
            "iel": 1211,
            "çī¹": 1212,
            "ary": 1213,
            "ĠLa": 1214,
            "Ġ18": 1215,
            "ala": 1216,
            "inc": 1217,
            "Ġ!": 1218,
            "è°": 1219,
            "ios": 1220,
            "va": 1221,
            "æıĲ": 1222,
            "are": 1223,
            "no": 1224,
            "å°ı": 1225,
            "ph": 1226,
            "å¦Ĥ": 1227,
            "åĲį": 1228,
            "åħ¨": 1229,
            "åīį": 1230,
            "Ġgo": 1231,
            "Ġsub": 1232,
            "åł": 1233,
            "uer": 1234,
            "ä¸İ": 1235,
            "Ð°": 1236,
            "æĢ§": 1237,
            "Ġbut": 1238,
            "iÃ¨": 1239,
            "åĬ¨": 1240,
            "))": 1241,
            "Ġmat": 1242,
            "éĸ": 1243,
            "La": 1244,
            "Ãłn": 1245,
            "é«ĺ": 1246,
            "****": 1247,
            "ents": 1248,
            "unc": 1249,
            "åĽł": 1250,
            "erc": 1251,
            "åħ³": 1252,
            "åĪ©": 1253,
            "Ġsol": 1254,
            "Ġsp": 1255,
            "è¿Ľ": 1256,
            "ku": 1257,
            "ute": 1258,
            "En": 1259,
            "åŃ¦": 1260,
            "éĩĮ": 1261,
            "ras": 1262,
            "ç©": 1263,
            "anya": 1264,
            "ĠAr": 1265,
            "sp": 1266,
            "æŃ¤": 1267,
            "aya": 1268,
            "èĤ": 1269,
            "è©": 1270,
            "18": 1271,
            "ake": 1272,
            "è¿ĩ": 1273,
            "Ġ?": 1274,
            "èĢħ": 1275,
            "åĬĽ": 1276,
            "æľĢ": 1277,
            "ena": 1278,
            "ition": 1279,
            "vo": 1280,
            "xt": 1281,
            "èĭ": 1282,
            "15": 1283,
            "Ġ12": 1284,
            "ãĢĮ": 1285,
            "è¢«": 1286,
            "omb": 1287,
            "Ġform": 1288,
            "éĢļ": 1289,
            "ãĢį": 1290,
            "åĮĹ": 1291,
            "Ġ.Ċ": 1292,
            "éĥ½": 1293,
            "ser": 1294,
            "æ¡": 1295,
            "Ġnew": 1296,
            "fin": 1297,
            "çŃī": 1298,
            "ico": 1299,
            "itz": 1300,
            "ali": 1301,
            "ä»»": 1302,
            "ft": 1303,
            "Ġta": 1304,
            "ĠEl": 1305,
            "olog": 1306,
            "rol": 1307,
            "ä¸ī": 1308,
            "man": 1309,
            "Ã¨s": 1310,
            "Ġ&": 1311,
            "--------": 1312,
            "éĩį": 1313,
            "Ġreturn": 1314,
            "å¥½": 1315,
            "</": 1316,
            "å¤©": 1317,
            "Ġant": 1318,
            "Ġwhich": 1319,
            "Ġ15": 1320,
            "çĶ±": 1321,
            "isa": 1322,
            "we": 1323,
            "ĠFr": 1324,
            "eth": 1325,
            "æĪĸ": 1326,
            "ga": 1327,
            "ï¼Ľ": 1328,
            "aire": 1329,
            "Ġpo": 1330,
            "Ġ//": 1331,
            "Ġwill": 1332,
            "Ãºn": 1333,
            "å£": 1334,
            "Ġson": 1335,
            "ade": 1336,
            "ER": 1337,
            "æŁ": 1338,
            "orm": 1339,
            "AR": 1340,
            "inh": 1341,
            "èī": 1342,
            "val": 1343,
            "æį": 1344,
            "Ġfo": 1345,
            "The": 1346,
            "çµ": 1347,
            "aria": 1348,
            "put": 1349,
            "oy": 1350,
            "å»º": 1351,
            "16": 1352,
            "...Ċ": 1353,
            "è£": 1354,
            "Th": 1355,
            "ally": 1356,
            "aus": 1357,
            "å¤ĸ": 1358,
            "åħ¥": 1359,
            "err": 1360,
            "åĪ¶": 1361,
            "ĠLe": 1362,
            "ikan": 1363,
            "åĮĸ": 1364,
            "Ġget": 1365,
            "ural": 1366,
            "æ¨": 1367,
            "ãģ": 1368,
            "'t": 1369,
            "ĠEn": 1370,
            "Ġcap": 1371,
            "Ã³n": 1372,
            "å¹³": 1373,
            "Ð¾": 1374,
            "è¶": 1375,
            "ĠX": 1376,
            "ts": 1377,
            "IN": 1378,
            "ven": 1379,
            "âĢĶ": 1380,
            "æľŁ": 1381,
            "Ðµ": 1382,
            "ĠAn": 1383,
            "Ġplus": 1384,
            "äºĽ": 1385,
            "ĠÂ·": 1386,
            "æĦı": 1387,
            "Ġup": 1388,
            "é»": 1389,
            "å¼Ģ": 1390,
            "ÉĻ": 1391,
            "Ġsec": 1392,
            "uan": 1393,
            "åįģ": 1394,
            "æŃ£": 1395,
            "gan": 1396,
            "æľº": 1397,
            "å®ī": 1398,
            "æĸ¼": 1399,
            "iment": 1400,
            "ys": 1401,
            "iew": 1402,
            "æģ": 1403,
            "ise": 1404,
            "åķ": 1405,
            "ç»ı": 1406,
            "Ġpod": 1407,
            "ä½¿": 1408,
            "gun": 1409,
            "its": 1410,
            "ä½Ĩ": 1411,
            "!Ċ": 1412,
            "ç¥": 1413,
            "Ġperson": 1414,
            "cc": 1415,
            "éŁ³": 1416,
            "Ġcar": 1417,
            "bo": 1418,
            "ory": 1419,
            "äºĮ": 1420,
            "ä½į": 1421,
            "ä»£": 1422,
            "åº¦": 1423,
            "ista": 1424,
            "20": 1425,
            "30": 1426,
            "Ġarr": 1427,
            "''": 1428,
            "ew": 1429,
            "Ġtemp": 1430,
            "ude": 1431,
            "angan": 1432,
            "set": 1433,
            "åİ»": 1434,
            "Ch": 1435,
            "ç±": 1436,
            "å¹¶": 1437,
            "åįĹ": 1438,
            "ull": 1439,
            "ros": 1440,
            "æĺİ": 1441,
            "ument": 1442,
            "na": 1443,
            "sa": 1444,
            "ç³": 1445,
            "ç¾İ": 1446,
            "Ġni": 1447,
            "Â»": 1448,
            "ema": 1449,
            "itat": 1450,
            "Ġma": 1451,
            "ock": 1452,
            "ical": 1453,
            "çİ°": 1454,
            "plic": 1455,
            "éĤ£": 1456,
            "é©": 1457,
            "ä½ĵ": 1458,
            "urr": 1459,
            "ize": 1460,
            "aut": 1461,
            "14": 1462,
            "ĠâĢĵ": 1463,
            "æĻĤ": 1464,
            "Ġpass": 1465,
            "å¿ĥ": 1466,
            "çī©": 1467,
            "ille": 1468,
            "è»": 1469,
            "èĲ": 1470,
            "ĠCon": 1471,
            "ãĦ": 1472,
            "adas": 1473,
            "éł": 1474,
            "ten": 1475,
            "Ð¸": 1476,
            "ese": 1477,
            "æ¬¡": 1478,
            "ible": 1479,
            "Ġba": 1480,
            "iar": 1481,
            "é£": 1482,
            "istr": 1483,
            "ima": 1484,
            "å¢": 1485,
            "çĽ¸": 1486,
            "yst": 1487,
            "ç«ĭ": 1488,
            "ä¿Ŀ": 1489,
            "Ġpen": 1490,
            "elle": 1491,
            "ĠSt": 1492,
            "ivers": 1493,
            "her": 1494,
            "ays": 1495,
            "åĢĭ": 1496,
            "èĻ": 1497,
            "ini": 1498,
            "cul": 1499,
            "åŁº": 1500,
            "ino": 1501,
            "è³": 1502,
            "Ġpublic": 1503,
            "atan": 1504,
            "çĦ¶": 1505,
            "Ġ20": 1506,
            "ĠZ": 1507,
            "ose": 1508,
            "13": 1509,
            "ants": 1510,
            "Ŀi": 1511,
            "oa": 1512,
            "ales": 1513,
            "åĮº": 1514,
            ".Ġ(": 1515,
            "Ġmon": 1516,
            "ink": 1517,
            "ï¼Ł": 1518,
            "str": 1519,
            "PL": 1520,
            "ĠPar": 1521,
            "ĠPr": 1522,
            "å¥³": 1523,
            "anh": 1524,
            "åĸ": 1525,
            "å±ķ": 1526,
            "encia": 1527,
            "une": 1528,
            "cre": 1529,
            "ict": 1530,
            "17": 1531,
            "éķ¿": 1532,
            "èµ·": 1533,
            "Ġu": 1534,
            "eta": 1535,
            "ior": 1536,
            "çĽ®": 1537,
            "ç¦": 1538,
            "éĩĳ": 1539,
            "å¸Ĥ": 1540,
            "gu": 1541,
            "ike": 1542,
            "ĠAnd": 1543,
            "iro": 1544,
            "æķĻ": 1545,
            "èĩ³": 1546,
            "oll": 1547,
            "als": 1548,
            "Ġ#": 1549,
            "iu": 1550,
            "da": 1551,
            "50": 1552,
            "èģĶ": 1553,
            "ĠPro": 1554,
            "Ġ@": 1555,
            "ÑĤ": 1556,
            "ĠMar": 1557,
            "Ġtu": 1558,
            "åħĭ": 1559,
            "ĠInd": 1560,
            "éĹ´": 1561,
            "èŃ": 1562,
            "Ġ;": 1563,
            "éľ": 1564,
            "ey": 1565,
            "zen": 1566,
            "Ġclass": 1567,
            "Ġone": 1568,
            "ç¶": 1569,
            "åĨħ": 1570,
            "app": 1571,
            "éĢĻ": 1572,
            "PC": 1573,
            "Ġresult": 1574,
            "cept": 1575,
            "Ġbo": 1576,
            "ĠdâĢĻ": 1577,
            "Ġ14": 1578,
            "play": 1579,
            "this": 1580,
            "æĥħ": 1581,
            "sh": 1582,
            "æµ·": 1583,
            "ext": 1584,
            "Ġmo": 1585,
            "asa": 1586,
            "tern": 1587,
            "ator": 1588,
            "å§Ķ": 1589,
            "æ®": 1590,
            "ied": 1591,
            "isi": 1592,
            "è¯´": 1593,
            "yle": 1594,
            "Ġyour": 1595,
            "ther": 1596,
            "AT": 1597,
            "Ġ16": 1598,
            "Ġte": 1599,
            "row": 1600,
            "èĬ": 1601,
            "jo": 1602,
            "ä¾Ĩ": 1603,
            "ĠâĢĺ": 1604,
            "å°Ĩ": 1605,
            "Ġstr": 1606,
            "ton": 1607,
            "mes": 1608,
            "å¼ı": 1609,
            "Ġvol": 1610,
            "Ġ199": 1611,
            "duc": 1612,
            "Ġ17": 1613,
            "Ġmy": 1614,
            "-2": 1615,
            "Ġ_": 1616,
            "å¾Į": 1617,
            "itar": 1618,
            "ĠAs": 1619,
            "æł¼": 1620,
            "çģ": 1621,
            "æľĥ": 1622,
            "ON": 1623,
            "ĠDe": 1624,
            "emos": 1625,
            "ador": 1626,
            "ech": 1627,
            "Ġ--": 1628,
            "å®ŀ": 1629,
            "éħ": 1630,
            "æĭī": 1631,
            "own": 1632,
            "ç»Ħ": 1633,
            "Ġten": 1634,
            "æ¯Ķ": 1635,
            "ÃŃn": 1636,
            "br": 1637,
            "æŀľ": 1638,
            "çľĭ": 1639,
            "ress": 1640,
            "Ġ13": 1641,
            "ä¸ļ": 1642,
            "Ġmay": 1643,
            "ç³»": 1644,
            "tain": 1645,
            "ild": 1646,
            "è·¯": 1647,
            "å½ĵ": 1648,
            "be": 1649,
            "Ìģ": 1650,
            "dis": 1651,
            "çŁ¥": 1652,
            "ä¸ĸ": 1653,
            "Ãłi": 1654,
            "Ġop": 1655,
            "Al": 1656,
            "eko": 1657,
            "col": 1658,
            "Ġthere": 1659,
            "roup": 1660,
            "____": 1661,
            "199": 1662,
            "Ġpa": 1663,
            "çı": 1664,
            "gram": 1665,
            "åĲĦ": 1666,
            "ä¸Ģä¸ª": 1667,
            "çĿ": 1668,
            "æ°´": 1669,
            "çł": 1670,
            "endo": 1671,
            "å¾·": 1672,
            "hi": 1673,
            "è¿ĺ": 1674,
            "rit": 1675,
            "tp": 1676,
            "Ġ...": 1677,
            "orn": 1678,
            "ç¨ĭ": 1679,
            "wo": 1680,
            "æĿĳ": 1681,
            "ba": 1682,
            "ĠQu": 1683,
            "AN": 1684,
            "Ġkm": 1685,
            "ures": 1686,
            "å¸¸": 1687,
            "åºĶ": 1688,
            "æĪĳä»¬": 1689,
            "ick": 1690,
            "äºļ": 1691,
            "iko": 1692,
            "ria": 1693,
            "æ¼": 1694,
            "text": 1695,
            "Ãłng": 1696,
            "Ġimport": 1697,
            "æ¶": 1698,
            "ette": 1699,
            "åı¯ä»¥": 1700,
            "éĹ®": 1701,
            "ues": 1702,
            "ç¼": 1703,
            "æº": 1704,
            "ear": 1705,
            "ç®¡": 1706,
            "åı£": 1707,
            "Ð½": 1708,
            "Ġbar": 1709,
            "ean": 1710,
            "ĠAm": 1711,
            "å·²": 1712,
            "ä¹Ī": 1713,
            "æ·": 1714,
            "æķ°": 1715,
            "ates": 1716,
            "ano": 1717,
            "aw": 1718,
            "åĬ©": 1719,
            "ID": 1720,
            "ç§į": 1721,
            "crip": 1722,
            "St": 1723,
            "ES": 1724,
            "fo": 1725,
            "Ġwork": 1726,
            "Ġreal": 1727,
            "atal": 1728,
            "Ġany": 1729,
            "leg": 1730,
            "25": 1731,
            "åĬ¡": 1732,
            "dit": 1733,
            "ative": 1734,
            "æĵ": 1735,
            "tu": 1736,
            "erv": 1737,
            "Con": 1738,
            "-se": 1739,
            "åħ±": 1740,
            "ield": 1741,
            "åİŁ": 1742,
            "uen": 1743,
            "å±±": 1744,
            "å¾Ī": 1745,
            "har": 1746,
            "Ġbl": 1747,
            "æ²¡": 1748,
            "erg": 1749,
            "é¢ĺ": 1750,
            "ater": 1751,
            "let": 1752,
            "ĠEst": 1753,
            "ree": 1754,
            "ä¿¡": 1755,
            "ato": 1756,
            "Ġuse": 1757,
            "Ġnum": 1758,
            "lect": 1759,
            "pa": 1760,
            "åı°": 1761,
            "ange": 1762,
            "çĹ": 1763,
            "ä»¶": 1764,
            "èĳ": 1765,
            "çº¦": 1766,
            "åŃ¸": 1767,
            "Ġdef": 1768,
            "åıĹ": 1769,
            "éĿŀ": 1770,
            "ÑĢ": 1771,
            "ç¤¾": 1772,
            "A:": 1773,
            "åĲĳ": 1774,
            "ider": 1775,
            "è²": 1776,
            "uct": 1777,
            "che": 1778,
            "ank": 1779,
            "èİ": 1780,
            "å°Ķ": 1781,
            "Ñģ": 1782,
            "Ġ11": 1783,
            "ustr": 1784,
            "åıª": 1785,
            "Ġdata": 1786,
            "æīĭ": 1787,
            "ades": 1788,
            "ĠÂ»": 1789,
            "ç§ĳ": 1790,
            "irst": 1791,
            "ense": 1792,
            "Ġbr": 1793,
            "/200": 1794,
            "li": 1795,
            "åĨ³": 1796,
            "èį": 1797,
            "è§£": 1798,
            "pert": 1799,
            "Ġfunction": 1800,
            "åºľ": 1801,
            "24": 1802,
            "æ¡Ī": 1803,
            "åĳĬ": 1804,
            "Ã¨n": 1805,
            "Un": 1806,
            "af": 1807,
            "æĬ¥": 1808,
            "Ġconst": 1809,
            "æĮģ": 1810,
            "è¯¥": 1811,
            "ote": 1812,
            "ires": 1813,
            "ateg": 1814,
            "Ġrest": 1815,
            "äº¤": 1816,
            "æĥ³": 1817,
            "ane": 1818,
            "Ġ2021": 1819,
            "ĠRe": 1820,
            "æĽ´": 1821,
            "æİ¥": 1822,
            "una": 1823,
            "vol": 1824,
            "Ġwere": 1825,
            "ani": 1826,
            "idos": 1827,
            "ils": 1828,
            "Ġins": 1829,
            "ivo": 1830,
            "éĩı": 1831,
            "ource": 1832,
            "bl": 1833,
            "æĿĥ": 1834,
            "å·¥ä½ľ": 1835,
            "ages": 1836,
            "ole": 1837,
            "ĠIt": 1838,
            "ç¡": 1839,
            "ings": 1840,
            "åĽŀ": 1841,
            "']": 1842,
            "Ġ30": 1843,
            "Ġmore": 1844,
            "ystem": 1845,
            "Ġvi": 1846,
            "ati": 1847,
            "Ġsin": 1848,
            "åħĥ": 1849,
            "çĸ": 1850,
            "anto": 1851,
            "ror": 1852,
            "Tr": 1853,
            "EN": 1854,
            "èĪĩ": 1855,
            "åĪ«": 1856,
            "iki": 1857,
            "itt": 1858,
            "ces": 1859,
            "cript": 1860,
            "æ´»": 1861,
            "pon": 1862,
            "Ġhi": 1863,
            "åĽ½å®¶": 1864,
            "åı¸": 1865,
            "ash": 1866,
            "ĠâĪ": 1867,
            "aka": 1868,
            "atch": 1869,
            "led": 1870,
            "çĤ¹": 1871,
            "ely": 1872,
            "èº": 1873,
            "æĮĩ": 1874,
            "Ġfa": 1875,
            "èµĦ": 1876,
            "ours": 1877,
            "å®ĺ": 1878,
            "åħĪ": 1879,
            "åĽĽ": 1880,
            "ĠPh": 1881,
            "....": 1882,
            "Ġfl": 1883,
            "vern": 1884,
            "åıĸ": 1885,
            "cho": 1886,
            "32": 1887,
            "å½¢": 1888,
            "Ex": 1889,
            "Ġwhen": 1890,
            "reg": 1891,
            "Ġdev": 1892,
            "æ²»": 1893,
            "Ġlike": 1894,
            "aran": 1895,
            "åĤ": 1896,
            "ital": 1897,
            "unic": 1898,
            "Ġwould": 1899,
            "ren": 1900,
            "è®¾": 1901,
            "æ¥": 1902,
            "anda": 1903,
            "Ġthey": 1904,
            "iri": 1905,
            "ye": 1906,
            "ner": 1907,
            "Ġmet": 1908,
            "arc": 1909,
            "##": 1910,
            "name": 1911,
            "Com": 1912,
            "è®¡": 1913,
            "style": 1914,
            "uel": 1915,
            "Ġ25": 1916,
            "old": 1917,
            "ĠEs": 1918,
            "gal": 1919,
            "Ġfe": 1920,
            "fl": 1921,
            "Ġsome": 1922,
            "éĻ¢": 1923,
            "ario": 1924,
            "âĢĵ": 1925,
            "tes": 1926,
            "å¡": 1927,
            "åĦ": 1928,
            "åĮħ": 1929,
            "-l": 1930,
            "å·ŀ": 1931,
            "Ã¡ng": 1932,
            "://": 1933,
            "æ¸¯": 1934,
            "ula": 1935,
            "çĶµ": 1936,
            "22": 1937,
            "Ġsc": 1938,
            "Pro": 1939,
            "gi": 1940,
            "Ġbet": 1941,
            "çİĭ": 1942,
            "var": 1943,
            "ld": 1944,
            "jet": 1945,
            "Ġjust": 1946,
            "aga": 1947,
            "æ¢": 1948,
            "Ar": 1949,
            "å£«": 1950,
            "ĠIl": 1951,
            "/0": 1952,
            "ational": 1953,
            "å®ĥ": 1954,
            "po": 1955,
            "åĢĳ": 1956,
            "Ġother": 1957,
            "hor": 1958,
            "ler": 1959,
            "atic": 1960,
            "80": 1961,
            "é¡¹": 1962,
            "ea": 1963,
            "Ġintern": 1964,
            "åģļ": 1965,
            "Ġshould": 1966,
            "Ġlib": 1967,
            "sel": 1968,
            "Ã¼": 1969,
            "Ġ24": 1970,
            "é©¬": 1971,
            "display": 1972,
            "Ġneed": 1973,
            "å¥¹": 1974,
            "oh": 1975,
            "æłĩ": 1976,
            "å¸ĥ": 1977,
            "eck": 1978,
            "Ãło": 1979,
            "ç²": 1980,
            "Ġsent": 1981,
            "ami": 1982,
            "äº§": 1983,
            "uar": 1984,
            "éĻħ": 1985,
            "åĨĽ": 1986,
            "Ġalso": 1987,
            "Ġ23": 1988,
            "by": 1989,
